Repository: hakankorhasan/quitly
Catalog: quitly/quitly/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, ko, pt_br, ru, tr, zh_hans

# mq_quote_136
source: Your story isn't over — it's just getting good.
ar: هذا هو المكان الذي يحدث فيه التغيير بالفعل. ابق قويا.
de: Hier geschieht tatsächlich Veränderung. Stark bleiben.
es: "Aquí es donde el cambio realmente ocurre. Mantente fuerte.",
fr: C’est là que le changement se produit réellement. Reste fort.
ja: ここで実際に変化が起こります。強くありなさい。
ko: 여기서 실제로 변화가 일어납니다. 힘내세요.
pt_br: É aqui que a mudança realmente acontece. Aguente firme.
ru: Именно здесь на самом деле происходят изменения. Оставайся сильным.
tr: Değişimin gerçekten gerçekleştiği yer burasıdır. Güçlü kal.
zh_hans: 这就是改变真正发生的地方。坚强点。

# mq_quote_137
source: Sobriety reveals who your real friends are.
ar: أنت لست عالقًا، أنت تتحول.
de: Du steckst nicht fest, du verwandelst dich.
es: "No estás atascado, te estás transformando.",
fr: Vous n’êtes pas coincé, vous vous transformez.
ja: あなたは行き​​詰まっているのではなく、変化しているのです。
ko: 당신은 갇혀 있는 것이 아니라 변화하고 있습니다.
pt_br: Você não está preso, você está se transformando.
ru: Вы не застряли, вы трансформируетесь.
tr: Sıkışıp kalmadın, dönüşüyorsun.
zh_hans: 你没有被困住，你正在转变。

# mq_quote_138
source: You're choosing life over survival.
ar: اختر مسارًا جديدًا الآن.
de: Wählen Sie jetzt einen neuen Weg.
es: "Elige un nuevo camino ahora mismo.",
fr: Choisissez un nouveau chemin dès maintenant.
ja: 今すぐ新しい道を選んでください。
ko: 지금 당장 새로운 길을 선택하세요.
pt_br: Escolha um novo caminho agora mesmo.
ru: Выбирайте новый путь прямо сейчас.
tr: Tam şu an yeni bir yol seç.
zh_hans: 立即选择一条新路径。

# mq_quote_139
source: The best view comes after the hardest climb.
ar: هذه هي اللحظة التي تغير كل شيء.
de: Dies ist der Moment, der alles verändert.
es: "Este es el momento que cambia todo.",
fr: C'est le moment qui change tout.
ja: これがすべてを変える瞬間です。
ko: 모든 것이 바뀌는 순간입니다.
pt_br: Este é o momento que muda tudo.
ru: Это момент, который меняет все.
tr: Bu, her şeyi değiştiren andır.
zh_hans: 这是改变一切的时刻。

# mq_quote_140
source: Your future memories will be crystal clear.
ar: أنت قادر على أكثر مما تعتقد.
de: Du bist zu mehr fähig als du denkst.
es: "Eres capaz de más de lo que crees.",
fr: Vous êtes capable de plus que vous ne le pensez.
ja: あなたには自分が思っている以上の能力があります。
ko: 당신은 당신이 생각하는 것보다 더 많은 것을 할 수 있습니다.
pt_br: Você é capaz de mais do que pensa.
ru: Вы способны на большее, чем думаете.
tr: Düşündüğünden çok daha fazlasını yapabilirsin.
zh_hans: 你的能力超乎你的想象。

# mq_quote_141
source: Resilience is your new middle name.
ar: هذا أمر سهل بالنسبة للشخص الذي ستصبح عليه.
de: Für die Person, die Sie werden, ist das einfach.
es: "Esto es fácil para la persona en la que te estás convirtiendo.",
fr: C’est facile pour la personne que vous devenez.
ja: あなたがなりつつある人にとって、これは簡単なことです。
ko: 당신이 되고 있는 사람에게는 이것이 쉽습니다.
pt_br: Isso é fácil para a pessoa que você está se tornando.
ru: Это легко для человека, которым вы становитесь.
tr: Dönüştüğün kişi için bu çok kolay.
zh_hans: 这对于你要成为的人来说很容易。

# mq_quote_142
source: Alcohol numbed the pain — and everything else.
ar: لقد أثبتت بالفعل قوتك. استمر في إثبات ذلك.
de: Du hast deine Stärke bereits bewiesen. Beweisen Sie es weiterhin.
es: "Ya has demostrado tu fuerza. Sigue demostrándola.",
fr: Vous avez déjà prouvé votre force. Continuez à le prouver.
ja: あなたはすでに自分の強さを証明しました。それを証明し続けてください。
ko: 당신은 이미 당신의 강함을 입증했습니다. 계속해서 증명해 보세요.
pt_br: Você já provou sua força. Continue provando isso.
ru: Ты уже доказал свою силу. Продолжайте это доказывать.
tr: Gücünü zaten kanıtladın. Kanıtlamaya devam et.
zh_hans: 你已经证明了你的实力。继续证明吧。

# mq_quote_143
source: You're more creative sober than you ever were drinking.
ar: أنت لست ضعيفًا، أنت المسيطر.
de: Du bist nicht schwach, du hast die Kontrolle.
es: "No eres débil, tienes el control.",
fr: Vous n’êtes pas faible, vous avez le contrôle.
ja: あなたは弱いのではなく、自分をコントロールできるのです。
ko: 당신은 약하지 않습니다. 당신은 통제할 수 있습니다.
pt_br: Você não é fraco, você está no controle.
ru: Ты не слабый, ты все контролируешь.
tr: Zayıf değilsin, kontrol sende.
zh_hans: 你并不软弱，你掌控一切。

# mq_quote_144
source: True confidence doesn't come from a bottle.
ar: لديك القدرة على أن تقول لا. استخدمه.
de: Sie haben die Macht, Nein zu sagen. Benutze es.
es: "Tienes el poder de decir que no. Úsalo.",
fr: Vous avez le pouvoir de dire non. Utilisez-le.
ja: あなたにはノーと言う力があります。使ってください。
ko: 당신은 거절할 힘이 있습니다. 그것을 사용하십시오.
pt_br: Você tem o poder de dizer não. Use-o.
ru: У вас есть право сказать «нет». Используйте это.
tr: Hayır deme gücüne sahipsin. Kullan onu.
zh_hans: 你有权力说不。使用它。

# mq_quote_145
source: Your mental health is worth more than any night out.
ar: أنت أقوى من عاداتك الماضية.
de: Du bist stärker als deine früheren Gewohnheiten.
es: "Eres más fuerte que tus hábitos del pasado.",
fr: Vous êtes plus fort que vos habitudes passées.
ja: あなたは過去の習慣よりも強いです。
ko: 당신은 과거의 습관보다 더 강해졌습니다.
pt_br: Você é mais forte do que seus hábitos anteriores.
ru: Вы сильнее своих прошлых привычек.
tr: Sen geçmiş alışkanlıklarından daha güçlüsün.
zh_hans: 你比过去的习惯更坚强。

# mq_quote_146
source: The version of you that doesn't drink is unstoppable.
ar: هذه اللحظة لك للفوز.
de: Diesen Moment können Sie gewinnen.
es: "Este momento es tuyo para ganar.",
fr: Ce moment est à vous de gagner.
ja: この瞬間はあなたの勝利です。
ko: 지금 이 순간이 바로 당신의 승리입니다.
pt_br: Este momento é seu para vencer.
ru: Этот момент ваш, чтобы выиграть.
tr: Kazanılacak olan an bu andır.
zh_hans: 这一刻是你的胜利。

# mq_quote_147
source: Keep your eyes on the stars and your feet on the ground.
ar: أنت المسؤول الآن. التصرف مثل ذلك.
de: Sie haben jetzt das Sagen. Benimm dich so.
es: "Tú estás a cargo ahora mismo. Actúa como tal.",
fr: Vous êtes aux commandes en ce moment. Agissez comme ça.
ja: あなたが今の責任者です。そのように行動してください。
ko: 지금은 당신이 책임자입니다. 그렇게 행동하세요.
pt_br: Você está no comando agora. Aja como tal.
ru: Вы сейчас главный. Действуйте так.
tr: Şu an patron sensin. Öyle davran.
zh_hans: 你现在负责。就这样行动吧。

# mq_quote_148
source: Happiness is not at the bottom of a glass.
ar: يمكنك التعامل مع هذا. ابقَ هادئًا وقويًا.
de: Sie können damit umgehen. Bleib ruhig und stark.
es: "Puedes manejar esto. Mantente tranquilo y fuerte.",
fr: Vous pouvez gérer cela. Restez calme et fort.
ja: これなら対応できますよ。落ち着いて強くいてください。
ko: 당신은 이것을 처리할 수 있습니다. 침착하고 강해지십시오.
pt_br: Você pode lidar com isso. Fique calmo e forte.
ru: Ты справишься с этим. Оставайся спокойным и сильным.
tr: Bunun üstesinden gelebilirsin. Sakin ve güçlü kal.
zh_hans: 你可以处理这个。保持冷静和坚强。

# mq_quote_149
source: You are the hero of your own recovery.
ar: ثق بقدرتك على البقاء متسقًا.
de: Glauben Sie an Ihre Fähigkeit, konsequent zu bleiben.
es: "Cree en tu capacidad de mantenerte constante.",
fr: Croyez en votre capacité à rester cohérent.
ja: 一貫性を維持できる自分の能力を信じてください。
ko: 일관성을 유지하는 능력을 믿으십시오.
pt_br: Acredite na sua capacidade de permanecer consistente.
ru: Верьте в свою способность оставаться последовательным.
tr: İstikrarlı kalma yeteneğine inan.
zh_hans: 相信你有能力保持一致。

# mq_quote_150
source: Every sober decision is a deposit in your future happiness account.
ar: امنحها القليل من الوقت. وسوف يتلاشى هذا الشعور.
de: Geben Sie ihm etwas Zeit. Dieses Gefühl wird verblassen.
es: "Dale un poco de tiempo. Este sentimiento se desvanecerá.",
fr: Donnez-lui un peu de temps. Ce sentiment va s’estomper.
ja: 少し時間をください。この気持ちは薄れていきます。
ko: 약간의 시간을 주십시오. 이 느낌은 사라질 것입니다.
pt_br: Dê um pouco de tempo. Esse sentimento irá desaparecer.
ru: Дайте этому немного времени. Это чувство исчезнет.
tr: Biraz zaman ver. Bu his kaybolup gidecek.
zh_hans: 给它一点时间。这种感觉会逐渐消失。

# mq_quote_151
source: You've already proved you're stronger than you thought.
ar: لا تحتاج إلى التصرف على الفور. انتظر.
de: Sie müssen nicht sofort handeln. Warte ab.
es: "No necesitas actuar de inmediato. Espera.",
fr: Vous n’avez pas besoin d’agir tout de suite. Attendez.
ja: すぐに行動する必要はありません。待ってください。
ko: 당장 조치를 취할 필요는 없습니다. 기다려라.
pt_br: Você não precisa agir imediatamente. Espere.
ru: Не обязательно действовать сразу. Подождите.
tr: Hemen harekete geçmek zorunda değilsin. Bekle ve gör.
zh_hans: 您不需要立即采取行动。等等吧。

# mq_quote_152
source: Life doesn't get easier. You get stronger.
ar: الوقت يضعف الحوافز. كن صبورا.
de: Die Zeit schwächt den Drang. Bleiben Sie geduldig.
es: "El tiempo debilita los impulsos. Sé paciente.",
fr: Le temps affaiblit les pulsions. Restez patient.
ja: 時間は衝動を弱めます。我慢してください。
ko: 시간은 충동을 약화시킵니다. 인내심을 가지십시오.
pt_br: O tempo enfraquece os impulsos. Seja paciente.
ru: Время ослабляет побуждения. Будьте терпеливы.
tr: Zaman dürtüleri zayıflatır. Sabırlı ol.
zh_hans: 时间会减弱冲动。保持耐心。

# mq_quote_153
source: Your dopamine system is recalibrating. Better days are coming.
ar: كلما طالت مدة مقاومتك، أصبح الأمر أسهل.
de: Je länger man Widerstand leistet, desto einfacher wird es.
es: "Cuanto más resistes, más fácil se vuelve.",
fr: Plus vous résistez, plus cela devient facile.
ja: 抵抗する時間が長ければ長いほど、それは容易になります。
ko: 오래 저항할수록 더 쉬워집니다.
pt_br: Quanto mais você resistir, mais fácil fica.
ru: Чем дольше вы сопротивляетесь, тем легче становится.
tr: Ne kadar uzun süre direnirsen o kadar kolaylaşır.
zh_hans: 你抵抗的时间越长，事情就越容易发生。

# mq_quote_154
source: Replace the habit, not the void.
ar: هذه اللحظة مؤقتة. تقدمك ليس كذلك.
de: Dieser Moment ist vorübergehend. Dein Fortschritt ist es nicht.
es: "Este momento es temporal. Tu progreso no lo es.",
fr: Ce moment est temporaire. Votre progrès ne l’est pas.
ja: この瞬間は一時的なものです。あなたの進歩はそうではありません。
ko: 이 순간은 일시적입니다. 당신의 진전은 그렇지 않습니다.
pt_br: Este momento é temporário. Seu progresso não é.
ru: Этот момент временный. Ваш прогресс - нет.
tr: Bu an geçici. Ancak ilerlemen kalıcı.
zh_hans: 这一刻是暂时的。你的进步不是。

# mq_quote_155
source: You found what alcohol could never give you: real peace.
ar: ابق قويا لفترة أطول قليلا. أنت على وشك الوصول.
de: Bleib noch ein bisschen länger stark. Du bist fast da.
es: "Mantente fuerte un poco más. Ya casi estás ahí.",
fr: Restez fort encore un peu. Vous y êtes presque.
ja: もう少しだけ強くなってください。もうすぐそこです。
ko: 조금만 더 힘내세요. 거의 다 왔습니다.
pt_br: Fique forte só mais um pouco. Você está quase lá.
ru: Оставайся сильным еще немного. Вы почти у цели.
tr: Biraz daha güçlü kal. Neredeyse başardın.
zh_hans: 保持坚强一点点。你就快到了。

# mq_quote_156
source: The view from sober is spectacular.
ar: في كل دقيقة تقاومها، تفوز.
de: Jede Minute, in der Sie Widerstand leisten, gewinnen Sie.
es: "Cada minuto que resistes, ganas.",
fr: Chaque minute où vous résistez, vous gagnez.
ja: あなたが抵抗するたびに、あなたは勝ちます。
ko: 당신이 저항하는 매 순간마다 당신은 승리합니다.
pt_br: Cada minuto que você resiste, você vence.
ru: Каждую минуту вашего сопротивления вы побеждаете.
tr: Direndiğin her dakika kazanıyorsun.
zh_hans: 你每抵抗一分钟，你就赢了。

# mq_quote_157
source: Your brain is producing natural endorphins again.
ar: دع الرغبة تمر مثل الموجة.
de: Lassen Sie den Drang wie eine Welle vergehen.
es: "Deja que el impulso pase como una ola.",
fr: Laissez l’envie passer comme une vague.
ja: 衝動を波のように過ぎ去らせてください。
ko: 충동이 파도처럼 지나가도록 하세요.
pt_br: Deixe a vontade passar como uma onda.
ru: Пусть желание пройдет, как волна.
tr: Dürtünün bir dalga gibi geçip gitmesine izin ver.
zh_hans: 让冲动像波浪一样过去。

# mq_quote_158
source: Alcohol was a symptom. Sobriety is the cure.
ar: كن صبورا. أنت تقوم بعمل أفضل مما تعتقد.
de: Bleiben Sie geduldig. Dir geht es besser, als du denkst.
es: "Sé paciente. Lo estás haciendo mejor de lo que crees.",
fr: Restez patient. Vous faites mieux que vous ne le pensez.
ja: 我慢してください。あなたは思っているよりもうまくやっています。
ko: 인내심을 가지십시오. 생각보다 잘하고 계시네요.
pt_br: Seja paciente. Você está se saindo melhor do que pensa.
ru: Будьте терпеливы. У вас дела идут лучше, чем вы думаете.
tr: Sabırlı ol. Düşündüğünden daha iyi gidiyorsun.
zh_hans: 保持耐心。你做得比你想象的要好。

# mq_quote_159
source: You are not your worst moment.
ar: الوقت في صالحك. لا تتسرع في الخطأ.
de: Die Zeit ist auf Ihrer Seite. Machen Sie keinen Fehler.
es: "El tiempo está de tu lado. No te apresures a cometer un error.",
fr: Le temps est de votre côté. Ne vous précipitez pas dans une erreur.
ja: 時間は味方です。急いで間違いを犯さないでください。
ko: 시간은 당신 편입니다. 서두르지 마십시오.
pt_br: O tempo está do seu lado. Não se apresse em cometer um erro.
ru: Время на вашей стороне. Не спешите совершать ошибку.
tr: Zaman senin lehine. Aceleyle bir hata yapma.
zh_hans: 时间站在你这边。不要急于犯错误。

# mq_quote_160
source: Each day sober is a revolution.
ar: لقد عملت بجد لتحقيق هذا التقدم. لا تضيعوه الآن.
de: Sie haben hart für diesen Fortschritt gearbeitet. Verschwenden Sie es jetzt nicht.
es: "Has trabajado duro por este progreso. No lo desperdicies ahora.",
fr: Vous avez travaillé dur pour progresser. Ne le gaspillez pas maintenant.
ja: あなたはこの進歩のために一生懸命働いてきました。今は無駄にしないでください。
ko: 이 발전을 위해 열심히 일하셨습니다. 지금은 낭비하지 마세요.
pt_br: Você trabalhou duro para esse progresso. Não desperdice agora.
ru: Вы много работали для достижения этого прогресса. Не тратьте его сейчас.
tr: Bu ilerleme için çok çalıştın. Şimdi onu heba etme.
zh_hans: 你们为这一进步付出了努力。现在不要浪费它。

# mq_quote_161
source: Your sleep cycles are normalizing beautifully.
ar: هذه الرحلة لها قيمة. التعامل معها كما لو أنها مهمة.
de: Diese Reise hat Wert. Behandle es so, als ob es wichtig wäre.
es: "Este viaje tiene valor. Trátalo como si importara.",
fr: Ce voyage a de la valeur. Traitez-le comme si c'était important.
ja: この旅には価値がある。それを重要なことのように扱ってください。
ko: 이 여행에는 가치가 있습니다. 중요한 것처럼 다루십시오.
pt_br: Esta jornada tem valor. Trate isso como se fosse importante.
ru: Это путешествие имеет ценность. Относитесь к этому так, как будто это имеет значение.
tr: Bu yolculuğun bir değeri var. Ona hak ettiği değeri ver.
zh_hans: 这次旅行很有价值。像对待重要的事情一样对待它。

# mq_quote_162
source: Bravery is choosing clarity when numbness is easier.
ar: لقد استثمرت الكثير للتخلي عنه الآن.
de: Sie haben zu viel investiert, um jetzt aufzugeben.
es: "Has invertido demasiado para rendirte ahora.",
fr: Vous avez trop investi pour abandonner maintenant.
ja: 今諦めるにはあまりにも多くの投資をしてきました。
ko: 지금 포기하기에는 너무 많은 투자를 하셨습니다.
pt_br: Você investiu muito para desistir agora.
ru: Вы вложили слишком много, чтобы сдаваться сейчас.
tr: Şimdi pes etmek için çok fazla yatırım yaptın.
zh_hans: 你已经投入了太多，现在不能放弃。

# mq_quote_163
source: You're not just surviving — you're thriving.
ar: احمِ مجهودك وكأنه شيء ذو قيمة.
de: Schützen Sie Ihre Bemühungen, als wäre es etwas Wertvolles.
es: "Protege tu esfuerzo como si fuera algo valioso.",
fr: Protégez vos efforts comme s’il s’agissait de quelque chose de précieux.
ja: 自分の努力を価値あるもののように守りましょう。
ko: 당신의 노력을 소중한 것처럼 보호하세요.
pt_br: Proteja seu esforço como se fosse algo valioso.
ru: Берегите свои усилия, как будто это что-то ценное.
tr: Çabanı değerli bir şeymiş gibi koru.
zh_hans: 保护您的努力，就像它是有价值的东西一样。

# mq_quote_164
source: The comedown from sobriety? There isn't one.
ar: ما قمت ببنائه يستحق أكثر من هذه اللحظة.
de: Was Sie aufgebaut haben, ist mehr wert als dieser Moment.
es: "Lo que has construido vale más que este momento.",
fr: Ce que vous avez construit vaut plus que ce moment.
ja: あなたが築いてきたものには、この瞬間以上の価値があります。
ko: 당신이 만든 것은 지금 이 순간보다 더 가치가 있습니다.
pt_br: O que você construiu vale mais do que este momento.
ru: То, что вы построили, стоит больше, чем этот момент.
tr: İnşa ettiğin şey bu andan çok daha değerli.
zh_hans: 你所建造的东西比这一刻更有价值。

# mq_quote_165
source: Your liver is regenerating as you read this.
ar: لا تتخلص من تقدمك من أجل شعور سريع.
de: Werfen Sie Ihre Fortschritte nicht für ein schnelles Gefühl weg.
es: "No tires por la borda tu progreso por un sentimiento fugaz.",
fr: Ne jetez pas vos progrès pour une impression rapide.
ja: すぐに感じたいために進捗状況を捨てないでください。
ko: 빠른 느낌을 위해 진행 상황을 버리지 마십시오.
pt_br: Não jogue fora seu progresso por uma sensação rápida.
ru: Не выбрасывайте свой прогресс ради быстрого ощущения.
tr: Anlık bir his için ilerlemeni çöpe atma.
zh_hans: 不要为了快速的感觉而放弃你的进步。

# mq_quote_166
source: Champions are made in the moments when no one is watching.
ar: كن ملتزمًا بما يهم حقًا.
de: Bleiben Sie dem verpflichtet, was wirklich wichtig ist.
es: "Mantén tu compromiso con lo que realmente importa.",
fr: Restez engagé envers ce qui compte vraiment.
ja: 本当に大切なことに全力を尽くしてください。
ko: 진정으로 중요한 일에 전념하세요.
pt_br: Mantenha-se comprometido com o que realmente importa.
ru: Оставайтесь приверженными тому, что действительно важно.
tr: Gerçekten önemli olana sadık kal.
zh_hans: 致力于真正重要的事情。

# mq_quote_167
source: Self-love looks a lot like sobriety.
ar: أنت تبني شيئًا ذا معنى. يستمر في التقدم.
de: Sie bauen etwas Sinnvolles auf. Weitermachen.
es: "Estás construyendo algo significativo. Sigue adelante.",
fr: Vous construisez quelque chose de significatif. Continue.
ja: あなたは意味のあるものを構築しています。続けて。
ko: 당신은 의미있는 것을 만들고 있습니다. 계속하세요.
pt_br: Você está construindo algo significativo. Continue.
ru: Вы строите что-то значимое. Продолжать идти.
tr: Anlamlı bir şey inşa ediyorsun. Devam et.
zh_hans: 你正在构建一些有意义的东西。继续前进。

# mq_quote_168
source: Your blood pressure is decreasing. Your life quality is increasing.
ar: احترم الجهد الذي بذلته بالفعل.
de: Respektieren Sie die Mühe, die Sie bereits unternommen haben.
es: "Respeta el esfuerzo que ya has invertido.",
fr: Respectez les efforts que vous avez déjà déployés.
ja: あなたがすでに費やしてきた努力を尊重してください。
ko: 이미 쏟은 노력을 존중하세요.
pt_br: Respeite o esforço que você já fez.
ru: Уважайте усилия, которые вы уже приложили.
tr: Şimdiye kadar harcadığın çabaya saygı duy.
zh_hans: 尊重你已经付出的努力。

# mq_quote_169
source: The hardest part is behind you.
ar: أنت تستحق أن ترى هذا من خلال.
de: Du hast es verdient, das zu Ende zu bringen.
es: "Mereces ver esto hasta el final.",
fr: Vous méritez d’aller jusqu’au bout.
ja: あなたにはこれを見届ける資格があります。
ko: 당신은 이것을 볼 자격이 있습니다.
pt_br: Você merece ver isso até o fim.
ru: Вы заслуживаете довести это до конца.
tr: Bunun sonunu görmeyi hak ediyorsun.
zh_hans: 你值得看清这一切。

# mq_quote_170
source: Recovery is not a race. It's a journey.
ar: أنت تبني شيئًا قويًا. لا تكسرها.
de: Sie bauen etwas Mächtiges auf. Mach es nicht kaputt.
es: "Estás construyendo algo poderoso. No lo rompas.",
fr: Vous construisez quelque chose de puissant. Ne le cassez pas.
ja: あなたは強力なものを構築しています。壊さないでください。
ko: 당신은 강력한 것을 만들고 있습니다. 깨지 마세요.
pt_br: Você está construindo algo poderoso. Não quebre.
ru: Вы строите что-то мощное. Не сломайте его.
tr: Güçlü bir şey inşa ediyorsun. Onu bozma.
zh_hans: 你正在构建一些强大的东西。不要打破它。

# mq_quote_171
source: Your cholesterol is improving. Your life is too.
ar: استمر في الزخم. أنت على الطريق الصحيح.
de: Halten Sie den Schwung aufrecht. Du bist auf dem richtigen Weg.
es: "Mantén el impulso. Estás en el camino correcto.",
fr: Continuez sur votre lancée. Vous êtes sur la bonne voie.
ja: この勢いを維持してください。あなたは正しい道を進んでいます。
ko: 추진력을 유지하세요. 당신은 올바른 길을 가고 있습니다.
pt_br: Mantenha o ritmo. Você está no caminho certo.
ru: Продолжайте набирать обороты. Вы на правильном пути.
tr: İvmeyi koru. Doğru yoldasın.
zh_hans: 保持势头。你走在正确的道路上。

# mq_quote_172
source: You chose the hard right over the easy wrong.
ar: كل يوم يضيف ما يصل. لا تقاطع العملية.
de: Jeder Tag summiert sich. Unterbrechen Sie den Vorgang nicht.
es: "Cada día suma. No interrumpas el proceso.",
fr: Chaque jour s'additionne. N'interrompez pas le processus.
ja: 毎日が積み重なっていきます。プロセスを中断しないでください。
ko: 매일 합산됩니다. 프로세스를 중단하지 마십시오.
pt_br: Cada dia soma. Não interrompa o processo.
ru: Каждый день складывается. Не прерывайте процесс.
tr: Her günün birikimi var. Süreci kesintiye uğratma.
zh_hans: 每天加起来。不要中断该过程。

# mq_quote_173
source: Real luxury is a clear head on a Sunday morning.
ar: أنت تزداد قوة يومًا بعد يوم.
de: Du wirst von Tag zu Tag stärker.
es: "Te estás haciendo más fuerte día a día.",
fr: Vous devenez plus fort de jour en jour.
ja: あなたは日に日に強くなっていきます。
ko: 당신은 나날이 강해지고 있습니다.
pt_br: Você está ficando mais forte a cada dia.
ru: Ты становишься сильнее день ото дня.
tr: Günden güne güçleniyorsun.
zh_hans: 你一天天变得更强。

# mq_quote_174
source: Your relationships are deeper without alcohol in the way.
ar: ابق متسقًا. هذا هو المكان الذي يعيش فيه النجاح.
de: Bleiben Sie konsequent. Da lebt der Erfolg.
es: "Sé constante. Ahí es donde reside el éxito.",
fr: Restez cohérent. That’s where success lives.
ja: 一貫性を保ちましょう。そこに成功が生きます。
ko: 일관성을 유지하세요. 그것이 바로 성공이 살아가는 곳입니다.
pt_br: Seja consistente. É aí que mora o sucesso.
ru: Оставайтесь последовательными. Вот где живет успех.
tr: İstikrarlı ol. Başarı tam da orada yatar.
zh_hans: 保持一致。 That’s where success lives.

# mq_quote_175
source: The strength it takes to stay sober is the same strength that will carry you through anything.
ar: أنت تفوز بالفعل. يستمر في التقدم.
de: Du gewinnst bereits. Weitermachen.
es: "Ya estás ganando. Sigue adelante.",
fr: Vous gagnez déjà. Continue.
ja: あなたはすでに勝利しています。続けて。
ko: 당신은 이미 승리하고 있습니다. 계속하세요.
pt_br: Você já está ganhando. Continue.
ru: Вы уже побеждаете. Продолжать идти.
tr: Zaten kazanıyorsun. Devam et.
zh_hans: 你已经赢了。继续前进。

# mq_quote_176
source: You're not giving up something. You're gaining everything.
ar: قرار واحد قوي يبقي كل شيء يمضي قدما.
de: Eine starke Entscheidung bringt alles voran.
es: "Una decisión fuerte mantiene todo avanzando.",
fr: Une décision forte fait avancer tout.
ja: 1 つの強い決断がすべてを前進させます。
ko: 하나의 강력한 결정으로 모든 것이 앞으로 나아갈 수 있습니다.
pt_br: Uma decisão forte mantém tudo avançando.
ru: Одно сильное решение позволяет всему двигаться вперед.
tr: Güçlü bir karar her şeyin ileriye gitmesini sağlar.
zh_hans: 一个坚定的决定可以推动一切向前发展。

# mq_quote_177
source: Your body is a temple. Not a trash can.
ar: التقدم يحدث، حتى لو كنت لا تراه.
de: Es gibt Fortschritte, auch wenn man sie nicht sieht.
es: "El progreso está ocurriendo, incluso si no lo ves.",
fr: Des progrès se produisent, même si vous ne les voyez pas.
ja: 目に見えなくても進歩は起こっています。
ko: 보이지 않더라도 진전이 일어나고 있습니다.
pt_br: O progresso está acontecendo, mesmo que você não o veja.
ru: Прогресс происходит, даже если вы его не видите.
tr: Sen görmesen bile ilerleme kaydediliyor.
zh_hans: 进步正在发生，即使你看不到。

# mq_quote_178
source: Every moment of craving you resist is muscle you build.
ar: لا تبطئ الآن. أنت تقوم بعمل رائع.
de: Machen Sie jetzt nicht langsamer. Du machst das großartig.
es: "No bajes el ritmo ahora. Lo estás haciendo genial.",
fr: Ne ralentissez pas maintenant. Vous allez très bien.
ja: 今は速度を落とさないでください。とても頑張っていますね。
ko: 이제 속도를 늦추지 마세요. 당신은 잘하고 있습니다.
pt_br: Não diminua a velocidade agora. Você está indo muito bem.
ru: Не тормози сейчас. У тебя все отлично.
tr: Şimdi yavaşlama. Harika gidiyorsun.
zh_hans: 现在不要放慢速度。你做得很好。

# mq_quote_179
source: Be the change you wish to see in the mirror.
ar: استمر في تكديس الانتصارات، يومًا بعد يوم.
de: Sammeln Sie weiterhin Siege, einen Tag nach dem anderen.
es: "Sigue acumulando victorias, un día a la vez.",
fr: Continuez à empiler les victoires, un jour à la fois.
ja: 1日1日、勝利を積み重ねていきましょう。
ko: 하루에 하나씩 계속해서 승리를 쌓아보세요.
pt_br: Continue acumulando vitórias, um dia de cada vez.
ru: Продолжайте накапливать выигрыши день за днем.
tr: Her gün bir yenisini ekleyerek zaferleri biriktirmeye devam et.
zh_hans: 一天一天地不断积累胜利。

# mq_quote_180
source: Sobriety is self-love in action.
ar: توقف للحظة. لا تحتاج إلى التصرف.
de: Halten Sie einen Moment inne. Sie müssen nicht handeln.
es: "Haz una pausa por un momento. No necesitas actuar.",
fr: Faites une pause un instant. Vous n’avez pas besoin d’agir.
ja: ちょっと立ち止まってください。行動する必要はありません。
ko: 잠시 멈춰보세요. 행동할 필요는 없습니다.
pt_br: Faça uma pausa por um momento. Você não precisa agir.
ru: Сделайте паузу на мгновение. Вам не нужно действовать.
tr: Bir an durakla. Harekete geçmek zorunda değilsin.
zh_hans: 暂停一下。你不需要采取行动。

# mq_quote_181
source: Your emotions are real now. Feel them. Grow from them.
ar: تنفس بعمق واترك الشعور يمر.
de: Atmen Sie tief durch und lassen Sie das Gefühl vergehen.
es: "Respira profundamente y deja pasar el sentimiento.",
fr: Respirez profondément et laissez passer la sensation.
ja: 深呼吸して、感情を解放してください。
ko: 심호흡을 하고 느낌이 지나가도록 하세요.
pt_br: Respire profundamente e deixe o sentimento passar.
ru: Дышите глубоко и позвольте этому чувству пройти.
tr: Derin nefes al ve hissin geçmesine izin ver.
zh_hans: 深呼吸，让这种感觉过去。
